/* 
  Localizable.strings
  WPS Office Installer

  Created by 沈文 on 2022/6/2.
  
*/
"I have read and agree to the WPS Office License Agreement and the Privacy Policy." = "「利用規約」と「プライバシーポリシー」を確認し、同意します。";
"WPS Office License Agreement" = "利用規約";
"Privacy Policy" = "プライバシーポリシー";
"By clicking \"Agree and Continue\", you agree to our WPS Office License Agreement and acknowledge that you have read our Privacy Policy to learn how we collect, use and share your data." = "「同意して続行」をクリックすると、お客様は「利用規約」並びに「プライバシーポリシー」に同意したとみなします。";
"Installing WPS Office" = "WPS Officeをインストールしています";
